{
    "heading": "Bli medlem!",
    "terms_call_to_action": "Klikk for å lese vilkår",
    "parties": "Partar",
    "parties_text": "Seljaren er Trondheim sykkelkjøkken, Professor Brochs gate 2, 7030 Trondheim, kontakt@sykkelkjokken.no, organisasjonsnummer 923049274, og omtalast heretter som organisasjonen. Medlemmen er forbrukaren som inngår medlemskap og omtalast heretter som medlemmen.",
    "payment": "Betaling",
    "payment_text": "Den oppgitte prisen for medlemskapet er den totale prisen medlemmen skal betale. Denne prisen inkluderar alle gebyr og tilleggskostnader. Det skal ikkje kome nokon ekstra kostnader for medlemmen.",
    "delivery": "Leveranse",
    "delivery_text": "Medlemskapet trer i kraft når medlemmen eller ein representant har betalt.",
    "withdrawal": "Angrerett",
    "withdrawal_text": "Medlemskapet blir inngått for ein gitt periode og kan ikkje seiast opp utover føresetnadene i angrerettlova.",
    "returns": "Retur",
    "returns_text": "Medlemskapet kan ikkje returnerast.",
    "complaint": "Reklamasjon",
    "complaint_text": "Medlemskapet kan ikkje reklamerast på, men opphøyrer automatisk ved perioden sitt utløp.",
    "conflict": "Konfliktløysing",
    "conflict_text": "Klager bør rettast til seljar innan rimeleg tid. Partane skal forsøke å løyse eventuelle tvistar i minnelegheit. Dersom dette ikkje lukkast, kan medlemmen kontakte Forbrukertilsynet for mekling. Forbrukertilsynet kan kontaktast på telefon 23 400 600 eller www.forbrukertilsynet.no. EUs nettplattform for tvisteløysing kan også nyttast dersom du ønsker å sende inn ei klage. Dette er særleg relevant dersom du er forbrukar busett i eit anna EU-land. Klagen kan sendast inn her: http://ec.europa.eu/odr.",
    "membership": "Medlemskap",
    "membership_text": "Medlemskapet varar til det går ut, og kan ikkje seiast opp eller endrast.",
    "acceptance": "Aksept av denne avtalen",
    "acceptance_text": "Ved å bli medlem av Trondheim sykkelkjøkken forpliktar du å følge våre retningslinjer:",
    "acceptance_bullet_1": "Vis respekt for menneske, syklar og verktøy på sykkelkjøkkenet.",
    "acceptance_bullet_2": "Sørg for at sykkelen din er rein før du tek han med inn.",
    "acceptance_bullet_3": "Ta godt vare på verktøya og rydd opp etter deg.",
    "acceptance_bullet_4": "Hjelp andre og del av kunnskapen din.",
    "participation": "ALL DELTAKING I AKTIVITETAR PÅ ELLER I REGI AV SYKKELKJØKKENET SKJER PÅ EIGE ANSVAR",
    "warning": "Dersom retningslinjene ikkje blir fylgd, må du forlate lokala og sykkelkjøkkenet sine aktivitetar, og du risikerar å miste medlemskapet ditt.",
    "signup": "Registrer deg",
    "name_field": "Fullt namn:",
    "email_field": "E-postadresse:",
    "membership_type": "Type medlemskap:",
    "type1": "Heilårs: juli-juni",
    "type2": "Semester: juli-desember eller januar-juni",
    "reduced_price": "Redusert pris for student, honnør, barn og arbeidsledige.",
    "price": "Pris:",
    "or": "eller",
    "card": "Betal med kort"
}