{
    "heading": "Bli medlem",
    "intro": "Som medlem kan du få mekkehjelp fra våre frivillige, og tilgang til alle våre <a href=\"/tools\">verktøy</a>.",
    "terms_call_to_action": "Klikk for å lese vilkår og betingelser",
    "parties": "Parter",
    "parties_text": "Selgeren er Trondheim sykkelkjøkken, Professor Brochs gate 2, 7030 Trondheim, kontakt@sykkelkjokken.no, organisasjonsnummer 923049274, og omtales heretter som organisasjonen. Medlemmet er forbrukeren som inngår medlemskap og omtales heretter som medlemmet.",
    "payment": "Betaling",
    "payment_text": "Den oppgitte prisen for medlemskapet er den totale prisen medlemmet skal betale. Denne prisen inkluderer alle gebyrer og tilleggskostnader. Det skal ikke påløpe noen ekstra kostnader for medlemmet.",
    "delivery": "Leveranse",
    "delivery_text": "Medlemskapet trer i kraft når medlemmet eller en representant har betalt.",
    "withdrawal": "Angrerett",
    "withdrawal_text": "Medlemskapet inngås for en angitt periode og kan ikke sies opp utover bestemmelsene i angrerettloven.",
    "returns": "Retur",
    "returns_text": "Medlemskapet kan ikke returneres.",
    "complaint": "Reklamasjon",
    "complaint_text": "Medlemskapet kan ikke reklameres på, men opphører automatisk ved periodens utløp.",
    "conflict": "Konfliktløsning",
    "conflict_text": "Klager bør rettes til selger innen rimelig tid. Partene skal forsøke å løse eventuelle tvister i minnelighet. Dersom dette ikke lykkes, kan medlemmet kontakte Forbrukertilsynet for mekling. Forbrukertilsynet kan nås på telefon 23 400 600 eller www.forbrukertilsynet.no. EUs nettplattform for tvisteløsning kan også benyttes dersom du ønsker å sende inn en klage. Dette er særlig relevant dersom du er forbruker bosatt i et annet EU-land. Klagen kan sendes inn her: http://ec.europa.eu/odr.",
    "membership": "Medlemskap",
    "membership_text": "Medlemskapet løper til det utløper og kan ikke sies opp eller endres.",
    "acceptance": "Aksept av denne avtalen",
    "acceptance_text": "Ved å bli medlem av Trondheim sykkelkjøkken forplikter du å følge våre retningslinjer:",
    "acceptance_bullet_1": "Vis respekt for mennesker, sykler og verktøy på sykkelkjøkkenet.",
    "acceptance_bullet_2": "Sørg for at sykkelen din er ren før du tar den med inn.",
    "acceptance_bullet_3": "Ta godt vare på verktøyene og rydd opp etter deg.",
    "acceptance_bullet_4": "Hjelp andre og del av kunnskapen din.",
    "participation": "ALL DELTAGELSE I AKTIVITETER PÅ ELLER I REGI AV SYKKELKJØKKENET SKJER PÅ EGET ANSVAR",
    "warning": "Dersom retningslinjene ikke blir fulgt, må du forlate lokalene og sykkelkjøkkenets aktiviteter, og du risikerer å miste medlemskapet ditt.",
    "name_field": "Fullt navn:",
    "email_field": "E-postadresse:",
    "membership_type": "Type medlemskap:",
    "type1": "Helårs: juli-juni",
    "type2": "Semester: juli-desember eller januar-juni",
    "reduced_price": "Redusert pris for student, honnør, barn og arbeidsledige.",
    "price": "Pris:",
    "or": "eller",
    "card": "Betal med kort",
    "welcome": "Velkommen",
    "registred_paragraph": "Vi har registrert medlemskapet ditt. Du vil snart motta en e-postbekreftelse. Hvis du ikke gjør det, sjekk søppelpost, reklamefanen og lignende.",
    "error_heading": "Noe gikk galt!",
    "error_paragraph": "Prøv på nytt, om problemet ikke forsvinner ta kontakt med oss på <a href=\"mailto:kontakt@sykkelkjokken.no\">kontakt@sykkelkjokken.no</a>"
}
