{
    "heading": "Become a member!",
    "terms_call_to_action": "Click to read the terms and conditions",
    "parties": "Parties",
    "parties_text": "The seller is Trondheim sykkelkjokken, Professor Brochs gate 2, 7030 Trondheim, kontakt@sykkelkjokken.no, organization number 923049274, and is hereinafter referred to as the organization. The member is the consumer who enters into membership and is hereinafter referred to as the member.",
    "payment": "Payment",
    "payment_text": "The stated price for the membership is the total price the member shall pay. This price includes all fees and additional costs. There shall be no additional costs for the member.",
    "delivery": "Delivery",
    "delivery_text": "Membership takes effect when the member or a representative has paid.",
    "withdrawal": "Right of Withdrawal",
    "withdrawal_text": "Membership is entered into for a specified period and cannot be withdrawn beyond the provisions of the Consumer Right of Withdrawal Act.",
    "returns": "Returns",
    "returns_text": "Membership cannot be returned.",
    "complaint": "Complaint Handling",
    "complaint_text": "Membership cannot be complained about but is automatically terminated at the end of the period.",
    "conflict": "Conflict Resolution",
    "conflict_text": "Complaints should be addressed to the seller within a reasonable time. The parties shall attempt to resolve any disputes amicably. If this is not successful, the member may contact the Consumer Authority for mediation. The Consumer Authority can be reached by phone at 23 400 600 or www.forbrukertilsynet.no. The European Commission's online dispute resolution platform can also be used if you wish to file a complaint. This is particularly relevant if you are a consumer residing in another EU country. The complaint can be filed here: http://ec.europa.eu/odr.",
    "membership": "Membership",
    "membership_text": "Membership runs until it expires and cannot be terminated or modified.",
    "acceptance": "Your acceptance of this agreement",
    "acceptance_text": "By becoming a member of Trondheim Bike Kitchen, you commit to the following code of conduct:",
    "acceptance_bullet_1": "Respect people, bicycles and tools at the bike kitchen.",
    "acceptance_bullet_2": "Make sure your bike is clean before you bring it inside.",
    "acceptance_bullet_3": "Take good care of tools and clean up after yourself.",
    "acceptance_bullet_4": "Help others and share your knowledge.",
    "participation": "ALL PARTICIPATION IN ACTIVITIES AT THE BIKE KITCHEN IS AT YOUR OWN RISK.",
    "warning": "If the code of conduct is not respected, you will have to leave the premises and the Bike Kitchen's activities, and you risk losing your membership.",
    "signup": "Sign up",
    "name_field": "Full name:",
    "email_field": "Email:",
    "membership_type": "Membership type:",
    "type1": "Full-year: July-June",
    "type2": "Semester: July-December or January-June",
    "reduced_price": "Reduced price for students, seniors, children and unemployed.",
    "price": "Price:",
    "or": "or",
    "card": "Pay with card",
    "welcome": "Welcome",
    "registred_paragraph": "We have registred your membership. You should receive an email confirmation shortyly. If you do not, check your spam filter, promotions folder etc.",
    "error_heading": "Something went wrong!",
    "error_paragraph": "Please try again, or contact us at <a href=\"mailto:kontakt@sykkelkjokken.no\">kontakt@sykkelkjokken.no</a> if the problem persists."
}